/* Localizable.strings
 MediaPickerController
 
 Created by A.Elin on 4/21/19.
 Copyright © 2019 Iftekhar. All rights reserved. */
/* No comment provided by engineer. */
"%ld Selected" = "% ld selezionato";
/* No comment provided by engineer. */
"%lu maximum" = "% lu massimo";
/* No comment provided by engineer. */
"%lu Media selected" = "% lu Media selezionato";
/* No comment provided by engineer. */
"%lu selected" = "% lu selezionato";
/* No comment provided by engineer. */
"999 media selected" = "999 supporti selezionati";
/* No comment provided by engineer. */
"album" = "album";
/* No comment provided by engineer. */
"albums" = "album";
/* No comment provided by engineer. */
"Albums" = "Album";
/* No comment provided by engineer. */
"Artists" = "artisti";
/* No comment provided by engineer. */
"AUDIO" = "AUDIO";
/* No comment provided by engineer. */
"Auto" = "Auto";
/* No comment provided by engineer. */
"Can't record video" = "Impossibile registrare video";
/* No comment provided by engineer. */
"Can't take picture" = "Non posso fare foto";
/* No comment provided by engineer. */
"Cancel" = "Annulla";
/* No comment provided by engineer. */
"Compilations" = "Compilation";
/* No comment provided by engineer. */
"Composers" = "Compositori";
/* No comment provided by engineer. */
"Done" = "Fatto";
/* No comment provided by engineer. */
"Error!" = "Errore!";
/* No comment provided by engineer. */
"Genre" = "Genere";
/* No comment provided by engineer. */
"HIGH" = "ALTA";
/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "oggetto fuori portata; È passato \"% 1 $ lu\", ma il massimo è \"% 2 $ lu\"";
/* No comment provided by engineer. */
"LOW" = "BASSO";
/* No comment provided by engineer. */
"MEDIUM" = "MEDIO";
/* No comment provided by engineer. */
"min" = "min";
/* No comment provided by engineer. */
"mins" = "min";
/* No comment provided by engineer. */
"No photos" = "Niente foto";
/* No comment provided by engineer. */
"no songs" = "niente canzoni";
/* No comment provided by engineer. */
"No videos" = "Nessun video";
/* No comment provided by engineer. */
"Off" = "via";
/* No comment provided by engineer. */
"OK" = "ok";
/* No comment provided by engineer. */
"On" = "Sopra";
/* No comment provided by engineer. */
"Photo" = "Foto";
/* No comment provided by engineer. */
"PHOTO" = "FOTO";
/* No comment provided by engineer. */
"Photos" = "Fotografie";
/* No comment provided by engineer. */
"Playlists" = "playlist";
/* No comment provided by engineer. */
"Retake" = "riprendere";
/* No comment provided by engineer. */
"Select" = "Selezionare";
/* No comment provided by engineer. */
"song" = "canzone";
/* No comment provided by engineer. */
"songs" = "canzoni";
/* No comment provided by engineer. */
"Songs" = "Canzoni";
/* No comment provided by engineer. */
"Take more" = "Prendi di più";
/* No comment provided by engineer. */
"Taking picture is in progress" = "La fotografia è in corso";
/* No comment provided by engineer. */
"Use Video" = "Usa video";
/* No comment provided by engineer. */
"Video" = "video";
/* No comment provided by engineer. */
"VIDEO" = "VIDEO";
/* No comment provided by engineer. */
"Videos" = "video";
